{
    "productFeature": "คุณสมบัติผลิตภัณฑ์",
    "whyBurgundy": "ทำไมต้อง เบิกกันดิ?",
    "demo": "ทดลองใช้งานฟรี",
    "demo1": "ทดลองใช้งานฟรี",
    "signin": "เข้าสู่ระบบ",
    "bannerLabel": "ระบบการจัดการเบิกเงินแบบครบวงจร",
    "bannerSubLabel": "เราพร้อมช่วยจัดการเรื่องการเบิกเงินขององค์กร ด้วยฟีเจอร์ที่มาอย่างครบครัน",
    "partnerTitle": "การรับรองโดยกลุ่มลูกค้าที่เราได้รับความไว้วางใจจากบริษัททั่วประเทศ",
    "whyBurgundy1": "ทำไมต้อง Burgundy?",
    "whyBurgundyTT1": "เพิ่มประสิทธิภาพการใช้จ่าย",
    "whyBurgundyST1": "จัดการค่าใช้จ่ายทางธุรกิจได้อย่างง่ายดายแบบเรียลไทม์และขณะเดินทาง",
    "whyBurgundyTT2": "ควบคุมการใช้จ่ายของพนักงาน",
    "whyBurgundyST2": "มองเห็นและการควบคุมเต็มรูปแบบเหนือการใช้จ่ายของพนักงานระบุแนวโน้มและความผิดปกติและตอบสนองอย่างทันท่วงที",
    "whyBurgundyTT3": "ให้แน่ใจว่าเป็นไปตามข้อกำหนด",
    "whyBurgundyST3": "ให้ธุรกิจของคุณปฏิบัติตามข้อกำหนดและลดการเสี่ยงทางกฎหมายไม่ว่าคุณจะทำธุรกิจที่ใดก็ตาม",
    "whyBurgundyTT4": "กฎการใช้จ่ายที่สามารถปรับแต่งได้",
    "whyBurgundyST4_1": "กำหนดค่าเวิร์กโฟลว์การอนุมัติตามนโยบายของบริษัทของคุณ เพื่อทำให้การอนุมัติเอกสารตามลำดับขั้น",
    "whyBurgundyTT4_2": "สามารถทำรายการค่าใช้จ่ายได้หลากหลายต่อ 1 การอนุมัติ ลดความเสี่ยงการทุจริต",
    "whyBurgundyTT5": "การสแกนที่ง่ายดาย",
    "whyBurgundyST5": "ส่งค่าใช้จ่ายโดยไม่มีข้อผิดพลาดภายใน 10 วินาที เพียงถ่ายรูปใบเสร็จ OCR จะกรอกข้อมูลร้านค้า จำนวนเงิน วันที่ และ ภาษีมูลค่าเพิ่ม โดยอัตโนมัติด้วยความแม่นยำ 95% ขึ้นไป",
    "PromoteBD": "จัดการค่าใช้จ่ายทางธุรกิจโดยวิธีที่ชาญฉลาดยิ่งขึ้นโดย burgundy (เบิกกันดิ)",
    "PromoteBDTT1": "เบิกค่าใช้จ่ายได้รวดเร็ว",
    "PromoteBDST1": "บันทึกค่าใช้จ่าย ค่าเดินทาง และค่าเบี้ยเลี้ยงรายวัน, ขออนุมัติเดินทาง ยืมเงินทดรองจ่าย หรือสแกนค่าใช้จ่ายผ่านใบเสร็จทั้งหมดได้อย่างรวดเร็ว ที่เดียวจบใน Burgundy",
    "PromoteBDTT2": "อนุมัติ",
    "PromoteBDST2": "ทำให้กระบวนการอนุมัติเป็นไปตามขั้นตอนที่ถูกต้องแบบอัตโนมัติสามารถตรวจสอบ การส่งค่าใช้จ่ายได้อย่างง่ายดายในขณะเดินทางและปัดเพื่ออนุมัติ พร้อมมี email แจ้งเตือน หรืออนุมัติผ่าน email ได้เลย",
    "PromoteBDTT3": "การควบคุมและรายงาน",
    "PromoteBDST3": "การตรวจสอบค่าใช้ที่ผิดปกติ, ติดตามค่าใช้จ่ายเกินจำเป็น, จำลองคู่บัญชีอัตโนมัติ และซิงค์ค่าใช้จ่ายกับระบบ ERP การชำระเงิน และการคืนเงินของคุณ",
    "SimulateACTT": "จำลองการบันทึกบัญชีอัตโนมัติ",
    "SimulateACST_1": "Burgundy สามารถจำลองการบันทึกบัญชีในแต่ละค่าใช้จ่ายได้เพื่อตรวจสอบและเตรียมพร้อมในการเชื่อมต่อกับระบบ ERP ของคุณ",
    "SimulateACST_2": "ลงบัญชีอัตโนมัติ - สร้างคู่บัญชีอัตโนมัติ รองรับการเชื่อมต่อ ERP",
    "SimulateACST_3": "ติดตามเอกสารต้นฉบับ - ไม่พลาดการรับเอกสารจากพนักงาน ไม่ต้องจดและติดตามเอง",
    "Attribute_title": "คุณสมบัติทั่วไป",
    "Attribute_subtitle_1": "รองรับหลายสกุลเงิน",
    "Attribute_subtitle_2": "รองรับการนำเข้าข้อมูลจาก Excel",
    "Attribute_subtitle_3": "รองรับใบรับรองแทนใบเสร็จ",
    "Attribute_subtitle_4": "สามารถปรับเปลี่ยนสายอนุมัติได้",
    "Attribute_subtitle_5": "ดำเนินการทำเอกสารแทนผู้อื่น",
    "Attribute_subtitle_6": "ขอเบิกค่าใช้จ่ายข้ามบริษัทได้",
    "Attribute_subtitle_7": "สําเนาถึงพนักงานที่เกี่ยวข้อง",
    "Attribute_subtitle_8": "ผู้อนุมัติสามารถอนุมัติคําขอหลายรายการพร้อมกัน",
    "Attribute_subtitle_9": "ผู้อนุมัติสามารถอนุมัติได้ผ่าน email",
    "Attribute_subtitle_10": "ทำซ้ำเอกสารของคุณได้",
    "Vdo_title": "วิดิโอสอนการใช้งานเบื้องต้น",
    "Vdo_subtitle": "เบิกเงิน สแกนใบเสร็จ สรุปยอด ทำได้หมดในโปรแกรมบัญชีสำเร็จรูป ออนไลน์ ใช้งานง่ายทั้งในเว็บไซต์และแอปมือถือ แถมนัดให้เราช่วยแนะนำการใช้งานให้คุณได้ฟรี!",
    "demo2": "ทดลองใช้งานฟรี",
    "productFeatureMB": "คุณสมบัติผลิตภัณฑ์",
    "whyBurgundyMB": "ทำไมต้อง เบิกกันดิ?",
    "demoMB": "ทดลองใช้งานฟรี",
    "signinMB": "เข้าสู่ระบบ",
    "Company": "บริษัท",
    "About_us": "เกี่ยวกับเรา",
    "productFeature2": "คุณสมบัติผลิตภัณฑ์",
    "Trips": "ขออนุมัติเดินทาง",
    "Advance": "เบิกเงินทดรองจ่าย",
    "Expense": "เบิกค่าใช้จ่าย",
    "Expense_Vendor": "เบิกค่าใช้จ่าย (Vendor)",
    "Recommended_Products": "ผลิตภัณฑ์ แนะนำ",
    "Contact_us": "ติดต่อเรา",
    "News": "อัพเดทข้อมูลข่าวสาร",
    "News_subtitle": "กรอกอีเมลเลยวันนี้เพื่อติดตามสิทธิพิเศษจาก burgundy",
    "email": "อีเมล",
    "submit": "ส่งอีเมล",
    "Privacy_Policy": "นโยบายความเป็นส่วนตัว",
    "Cookies_Policy": "นโยบายคุกกี้",
    "Manage_cookies": "จัดการคุกกี้"
    
}